import 'react';

const FAQ = () => {
    return (
        <div>
            <h2>Часто задавані питання</h2>
            <div>
                <h3>Як я можу зв'язатися з вами?</h3>
                <p>Ви можете зв'язатися з нами через електронну пошту або телефон.</p>
            </div>
            <div>
                <h3>Які послуги ви надаєте?</h3>
                <p>Ми надаємо послуги з розробки вебсайтів, SEO-оптимізації та інтернет-маркетингу.</p>
            </div>
            <div>
                <h3>Чи надаєте ви гарантії на свої послуги?</h3>
                <p>Так, ми надаємо гарантії на всі наші послуги. Якщо у вас є питання або проблеми, ми завжди готові допомогти.</p>
            </div>
        </div>
    );
};

export default FAQ;
